Repository: numerique-gouv/numerique-gouv-cms
Catalog: numerique_gouv/locale/*/LC_MESSAGES/django.po
Languages: fr

source: Main card image
fr: Image de la carte principale

source: Main card title
fr: Titre de la carte principale

source: Main card text
fr: Texte de la carte principale

source: Link to a page
fr: Utilisez soit ce champ soit le champ URL externe

source: Main card page link
fr: Lien vers une page de la carte principale

source: Link to an external URL
fr: Lien vers une URL externe

source: Main card URL link
fr: Lien externe de la carte principale

source: Top right card image
fr: Image de la carte en haut à droite

source: Top right card title
fr: Titre de la carte en haut à droite

source: Top right card text
fr: Texte de la carte en haut à droite

source: Top right card button label
fr: Texte du bouton de la carte en haut à droite

source: Top right card page link
fr: Lien vers une page de la carte en haut à droite

source: Top right card URL link
fr: Lien externe de la carte en haut à droite

source: Bottom right card image
fr: Image de la carte en bas à droite

source: Bottom right card title
fr: Titre de la carte en bas à droite

source: Bottom right card text
fr: Texte de la carte en bas à droite

source: Bottom right card button label
fr: Texte du bouton de la carte en bas à droite

source: Bottom right card page link
fr: Lien vers une page de la carte en bas à droite

source: Bottom right card URL link
fr: Lien externe de la carte en bas à droite

source: Main card
fr: Carte principale

source: DSFR components
fr: Composants Numerique.gouv.fr

source: Secondary card
fr: Deuxième carte

source: Tertiary card
fr: Troisième carte

source: Alt text
fr: Texte alternatif

source: Text
fr: Texte

source: Main link
fr: Lien principal

source: Secondary link
fr: Lien secondaire

source: Title
fr: Titre

source: Heading level
fr: Niveau de titre

source: Adapt to the page layout. Defaults to heading 3.
fr: À adapter à la structure de la page. Par défaut en-tête 3.

source: Heading size level
fr: Taille du titre

source: Defaults to heading 3.
fr: Par défaut taille d’en-tête 3.

source: Title color
fr: Couleur du titre

source: Uses the French Design System colors
fr: Utilise les couleurs du système de design de l’État

source: Numerique components
fr: Composants Numerique.gouv.fr

source: Warning: Use HTML block with caution. Malicious code can compromise the security of the site.
fr: Avertissement : Utilisez le bloc HTML avec précaution. Un code malveillant peut compromettre la sécurité du site.

source: Expert syntax
fr: Syntaxe experte

source: Numeric direction card
fr: Carte direction numérique

source: Horizontal card
fr: Carte horizontale

source: Item grid
fr: Grille de composants

source: Page structure
fr: Structure de la page

source: Column content
fr: Contenue de la colonne

source: Background color
fr: Couleur de fond

source: Border
fr: Bordure

source: Center content
fr: Centrer le contenu

source: Content
fr: Contenu de la colonne

source: Custom adjustable column
fr: Colonne ajustable

source: Stylized column
fr: Colonne stylisée

source: Columns
fr: Colonnes

source: Margin
fr: Marge

source: In rem
fr: Valeur en REM (unité de mesure relative)

source: Items
fr: Composants

source: Blog
fr: Actualités

source: Number of entries
fr: Nombre d’entrées

source: Filter by category
fr: Filtrer par catégorie

source: Filter by tag
fr: Filtrer par tag

source: Title heading level
fr: Niveau de titre

source: Adapt to the page layout. Defaults to heading 2.
fr: À adapter à la structure de la page. Par défaut en-tête 2.

source: Title heading size level
fr: Taille du titre

source: Defaults to heading 2.
fr: Par défaut taille d’en-tête 2.

source: Slider blocks
fr: Bloc carrousel

source: Multi columns
fr: Multi-colonnes

source: Spacer
fr: Espacement

source: Blog recent entries
fr: Actualités récentes

source: Website structure
fr: Structure de la page

source: Slider
fr: Carrousel

source: Event calendar
fr: Date et lieu de l’événement

source: Headline cards
fr: Unes

source: Full width background
fr: Fond pleine largeur

source: Highlight cards
fr: Cartes mises en avant

source: Vertical Highlight cards
fr: Cartes mises en avant vertical

source: custom Events recent entries
fr: événements récents

source: Heading 1
fr: En-tête 1

source: Heading 2
fr: En-tête 2

source: Heading 3
fr: En-tête 3

source: Heading 4
fr: En-tête 4

source: Heading 5
fr: En-tête 5

source: Heading 6
fr: En-tête 6

source: Numerique page
fr: Page Numérique.gouv.fr

source: Offers index
fr: Index offres de la DINUM

source: Type
fr: Type d’offre

source: Page tags
fr: Thématique numérique

source: Target Audience
fr: Public cible

source: Organizations
fr: Émetteur

source: Major areas
fr: Grands domaines d’action

source: Buttons
fr: Boutons

source: Text and cta
fr: Texte et appel à action

source: Card image
fr: Image de la carte principale

source: Image alt
fr: Alt de l’image

source: External link
fr: Lien externe

source: Organization title
fr: Titre

source: Block one title
fr: Titre

source: Block one column one
fr: Colonne 1

source: Block one column two
fr: Colonne 2

source: Block one column three
fr: Colonne 3

source: Block two title
fr: Titre

source: Block two column one
fr: Colonne 1

source: Block two column two
fr: Colonne 2

source: Block two column three
fr: Colonne 3

source: Block three title
fr: Titre

source: Block three subtitle
fr: Sous-titre

source: Block three column one
fr: Colonne 1

source: Block three column two
fr: Colonne 2

source: Block three column three
fr: Colonne 3

source: Offer type
fr: Type

source: Header
fr: Unes

source: title
fr: titre

source: Block one
fr: Bloc 1

source: Block two
fr: Bloc 2

source: Block three
fr: Bloc 3

source: This is the card that will be displayed on the offer index page.
fr: Ce sont les informations qui seront affichés sur la carte de la page sur l’index des offres.

source: Organization
fr: Émetteur

source: Card
fr: Carte

source: Promote
fr: Promotion

source: Offer page
fr: Page d’offre

source: Target Audiences
fr: Publics cibles

source: Product URL
fr: Url du produit

source: The service
fr: Le service

source: The problem
fr: Le problème

source: Product page
fr: Page produit

source: Products index
fr: Index produits à impact

source: Major Areas of Actions
fr: Grands domaines d’action

source: Scheduled publishing
fr: Publication programmée

source: Tags and Categories
fr: Tags et Catégories

source: Numerique blog entry page
fr: Page actualité

source: Numerique blog index page
fr: Page index des actualités

source: Display actualites
fr: Afficher les actualités

source: Display events
fr: Afficher les événements

source: Display products
fr: Afficher les produits

source: Display offers
fr: Afficher les offres

source: Major Area of Actions
fr: Grands domaines d’action

source: Content Source
fr: Source du contenu

source: Introduction text
fr: Index produits à impact

source: Hub page
fr: Page carrefour

source: Numerique events index page
fr: Page index des événements

source: Event date and place
fr: Date et lieu de l’événement

source: Numerique event page
fr: Page évènement

source: Category name
fr: Nom

source: Color
fr: Couleur

source: Sitemap
fr: Plan du site

source: Page tag
fr: Thématique numérique

source: Offer Target Audience ( a supprimer )
fr: Offres - Publics cible ( a supprimer )

source: Major Area of Action
fr: Grands domaines d’action

source: Offer Type
fr: Offres - Type

source: Dinum Tag ( a supprimer )
fr: Offres - Tags dinum ( a supprimer )

source: Filter by author
fr: Filtrer par auteur

source: Filter by source
fr: Filtrer par source

source: No article found.
fr: Pas d’actualité trouvée.

source: See all news
fr: Voir toutes les actualités

source: See all communiques
fr: Voir tous les communiqués

source: See all posts
fr: Voir toutes les actualités

source: See all events
fr: Voir tous les événements

source: The direction
fr: La direction

source: The road map
fr: La feuille de route

source: Discover service
fr: Découvrir le service

source: Open a new window
fr: Ouvre une nouvel fenêtre

source: View previous slide
fr: Voir la diapositive précédente

source: Previous slide
fr: Diapositive précédente

source: Previous
fr: Précédent

source: View next slide
fr: Voir la diapositive suivante

source: Next slide
fr: Diapositive suivante

source: next
fr: suivant

source: Themes :
fr: Thématiques :

source: Categories :
fr: Catégories :

source: Filters
fr: Filtres

source: Filter by major area
fr: Filtrer par domaine d’action

source: Filter by page tag
fr: Filtrer par thématique numérique

source: Filter organization
fr: Filtrer par émetteur

source: Posted by:
fr: Posté par :

source: Location:
fr: Lieu :

source: Registration link:
fr: Lien d’enregistrement :

source: News
fr: Actualités

source: See more news
fr: Voir plus d’actualités

source: Offers
fr: Offres

source: See all offers
fr: Voir toutes les offres

source: Products
fr: Services

source: See all services
fr: Voir tous les services

source: Request DINUM’s expertise
fr: Solliciter les expertises de l’État

source: Consult a reference document
fr: Consulter un document de référence

source: Financing a digital project
fr: Financer un projet numérique

source: Equipping public officials
fr: Outiller les agents publics

source: Access the management tools
fr: Accéder aux outils de pilotage

source: You are ?
fr: Vous êtes ?

source: Are you looking for?
fr: Vous recherchez ?

source: See more expertises
fr: Voir plus d’expertises

source: See more document
fr: Voir plus de documents

source: See more offers
fr: Voir plus d’offres

source: See more tools
fr: Voir plus d’outils

source: Digital technology to simplify citizen procedures
fr: Le numérique au service de la simplification des démarches citoyennes

source: See more services
fr: Afficher plus de services

source: Digital technology to improve the efficiency of public officials
fr: Le numérique au service de l’efficacité des agents publics

source: Discover others services
fr: Autres services en accélération et Startups d’État

source: Discover
fr: Découvrir
